{
    "navbar": {
        "Home": "Inicio",
        "About": "Nosotros",
        "Projects": "Proyectos",
        "Contact": "Contacto"
    },
    "homepage": {
        "titlehome": "Y GRACIAS A TODOS NUESTROS",
        "subtitlehome": "COOLABORADORES!"
    },
    "About": {
        "title": "Nosotros",
        "mainTitle": "Youth Innovation Laboratory",
        "mainContent": "El Youth Innovation Laboratory (You-i Lab) es una iniciativa desde el Instituto Potosino de Investigación Científica y Tecnológica (IPICYT) sin precedentes que sienta las bases para una participación de la población joven del país en la resolución de problemas sociales para beneficio de un mejor mañana.",
        "misionTitle": "Mision",
        "misionContent": "The Youth Innovation Laboratory (You-i Lab) is an unprecedented initiative from the Potosi Institute for Scientific and Technological Research (IPICYT) that lays the groundwork for the participation of the country's young population in solving social problems for the benefit of a better tomorrow.",
        "visionTitle": "Vision",
        "visionContent": "The Youth Innovation Laboratory (You-i Lab) is an unprecedented initiative from the Potosi Institute for Scientific and Technological Research (IPICYT) that lays the groundwork for the participation of the country's young population in solving social problems for the benefit of a better tomorrow.",
        "historyTitle": "Historia",
        "historyContent": "El laboratorio You+i del IPICYT (Instituto Potosino de Investigación Científica y Tecnológica) se fundó en 2013 con el objetivo de investigar y desarrollar tecnologías relacionadas con la interacción humano-máquina. Su nombre proviene de la combinación de la palabra \"you\" que hace referencia al usuario y la letra \"i\" de interfaz, buscando crear una \"yuxtaposición\" entre los seres humanos y la tecnología, a través del diseño de interfaces intuitivas y eficientes que mejoren la experiencia del usuario. Desde entonces, el laboratorio ha colaborado en diversos proyectos de investigación e innovación en este campo."

    }
}